/* Label to indicate that date shown is creation date */
"(Creation Date)" = "（作成日）";

/* Label to indicate that date shown is modification date */
"(Modification Date)" = "（編集日）";

/* Placeholder */
"Anonymous" = "匿名";

/* Error: Can't remove pre-existing file at path (%@) */
"Can\\U2019t remove pre-existing file at path (%@)" = "パス (%@) において既存ファイルの削除ができません";

/* Error: Can't write file to path - directory is not writable (%@) */
"Can\\U2019t write file to path - directory is not writable (%@)" = "パスにファイルを書けません - ディレクトリは書き込み不可です (%@)";

/* Error: Can't write file to path - parent is not a directory (%@) */
"Can\\U2019t write file to path - parent is not a directory (%@)" = "パスにファイルが書き込めません - 親ロケーションはディレクトリではありません (%@)";

/* Button title */
"Cancel" = "キャンセル";

/* query for dialog */
"Do you wish to remove the customized summary for this page, and instead use the text provided by the page for the index?" = "このページのカスタム要約を削除し、代わりにインデックスのためのページから提供されるテキストを使用しますか？";

/* Text embossed on placeholder photo */
"Example Photo" = "サンプル画像";

/* HTTP Status Code 403 */
"Forbidden" = "禁止";

/* ActionName: Insert Text */
"Insert Text" = "テキストを挿入";

/* HTTP Status Code 500 */
"Internal Server Error" = "サーバー内部エラー";

/* Error: Core Image given Invalid Size. */
"Invalid size passed to image scaling" = "イメージスケーリングに無効なサイズが使用されました";

/* Alert Title */
"Media Error" = "メディアエラー";

/* default document file name */
"My Site" = "マイサイト";

/* No document path specified. */
"No document path specified." = "ドキュメントのパスが指定されていません";

/* HTTP Status Code 404 */
"Not Found" = "見つかりません";

/* OK Button */
"OK" = "OK";

/* default name given to pasted images */
"pastedGraphic" = "コピーされたイメージ";

/* Alert: path not writeable suggestion */
"Please make sure that the above folder exists and is writeable. Without this, Sandvox may experience performance and/or publishing problems." = "以上のフォルダーが存在し書き込み許可されていることを確認してください。Sandvoxのパフォーマンスおよびサイト公開に問題が生じます。";

/* name appened to copy of file before version migration */
"previous" = "前";

/* Button title */
"Remove" = "取り除く";

/* title for dialog */
"Remove Custom Summary of Page?" = "ページのカスタム要約を削除しますか？";

/* No comment provided by engineer. */
"Sandvox PRO is required to generate this type of page" = "この種のページを生成するには Sandvox PRO が必要です。";

/* No comment provided by engineer. */
"Sandvox PRO is required to generate this type of pagelet" = "この種のページレットを生成するには Sandvox PRO が必要です。";

/* Description of an HTTP error */
"Server returned status code %d %@" = "サーバーは status code %1$d %2$@ を返しました。";

/* HTTP Status Code 503 */
"Service Unavailable" = "サービス利用不可";

/* Specified document path is a directory. */
"Specified document path is a directory." = "指定された書類パスはディレクトリです";

/* Message in alert */
"The following URL could not be opened:\n\n%@\n\nThis may be an invalid Web URL, or perhaps your Mac may not be configured properly to open Web URLs. You can select and copy the URL above and paste it into your Web browser." = "以下の URL はアクセス不可です:\n\n%@\n\nこれは URLが間違っているか, あるいはあなたのマックがインターネットに接続されていないかもしれません。URLを選択、コピーしてウェブブラウザにペーストしてみてください。";

/* Alert: path not writeable */
"The path ~/Library/Caches/Sandvox is not writeable." = "パス ~/Library/Caches/Sandvox は書き込み不可です。";

/* Relative Date - Today */
"Today" = "今日";

/* Relative Date - Tomorrow */
"Tomorrow" = "明日";

/* No comment provided by engineer. */
"Try Again" = "再試行";

/* Alert Info */
"Unable to compute UTI at path %@. A placeholder may be substituted." = "パス %@ における UTI を算出できません。 プレースホルダーが代用されます。";

/* Alert Info */
"Unable to convert image at path %@ to preferred format. A placeholder may be substituted." = "パス %@ の画像をお好みの形式に変換できません。 プレースホルダーが代用されます。";

/* Alert Info */
"Unable to convert image to preferred format. A placeholder may be substituted." = "画像をお好みの形式に変換できません。プレースホルダーが代用されます。";

/* Error: Unable to create directory at path (%@). */
"Unable to create directory at path (%@)." = "パス (%@) においてディレクトリが作成できません。";

/* Alert Info */
"Unable to create image from file at path %@. A placeholder may be substituted." = "パス %@ においてファイルから画像を作成できません。プレースホルダーが代用されます。";

/* Alert Info */
"Unable to create image from underlying data. A placeholder may be substituted." = "データか画像を作成できません。プレースホルダーが代用されます。";

/* Alert: Unable to migrate document data from %@ to %@, reason: %@. */
"Unable to migrate document data from %@ to %@, reason: %@." = "%1$@ から %2$@ へ書類データ移動ができません。 原因: %3$@.";

/* Alert: Unable to migrate document data from %@ to %@. */
"Unable to migrate document data from %@ to %@." = "%1$@ から %2$@ へ書類データ移動ができません。";

/* Title of alert */
"Unable to Open Web URL" = "URL を開くことができません";

/* Alert Info */
"Unable to read file at path %@. A placeholder may be substituted." = "パス %@ のファイルを読み込めません。 プレースホルダーが代用されます。";

/* Alert: Unable to rename document from %@ to %@. Upgrade cannot be completed. */
"Unable to rename document from %@ to %@. Upgrade cannot be completed." = "%1$@ から %2$@ へドキュメント名を変更できません。アップグレード完了不可能です。";

/* Alert: Unable to upgrade document at path %@. Path does not appear to be a file. */
"Unable to upgrade document at path %@. Path does not appear to be a file." = "パス %@ のドキュメントをアップグレードできません。パスはファイルではありません。";

/* HTTP Status Code 401 */
"Unauthorized" = "未認証";

/* fallback page title if no title is otherwise found */
"Untitled Page" = "名称未設定";

/* Relative Date - Yesterday */
"Yesterday" = "昨日";